<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>
	<div class="mn_container">
		<div class="mn_content">
			<div class="main_post">
				<div class="main_title">
					<h1>Заголовок страницы</h1>
				</div>
				<!-- workarea -->
					<p>Если вы используете базовую редакцию продукта - «Компания», то можете перейти на редакцию «Совместная работа», и ваш портал приобретет все возможности для осуществления горизонтальных коммуникаций и управлению Экстранетом. Вы сможете организовать внутри компании коллективную работу над проектами в рабочих группах, вести учет и планирование времени и событий, обмениваться сообщениями и почтой через портал, проводить внутри компании видеоконференции и делать многое другое. </p>
					
					<p>Можете сразу перейти с «младшей», базовой редакции на «Бизнес-процессы». После такого перехода ваш портал можно будет интегрировать с внешним сайтом, на портале добавятся возможности визуального проектирования бизнес-процессов и управления списками, включая списки в рабочих группах. Кроме того, вы сможете анализировать посещаемость своего портала </p>
					
					<p>При переходе вся информация на портале сохранится. Вам не потребуется создавать сайт заново. <br/>
					С помощью технологии SiteUpdate вы получите новые модули продукта и установите их без помощи разработчиков.</p>
					
					<h2>Выставка новых образцов</h2>
					<img src="<?=SITE_TEMPLATE_PATH."/content/10.png"?>" align="left" alt="no-img"/> 
					<p>Ваш портал приобретет все возможности для осуществления горизонтальных коммуникаций и управлению Экстранетом. Вы сможете организовать внутри компании коллективную работу над проектами в рабочих группах, вести учет и планирование времени и событий, обмениваться сообщениями и почтой через портал, проводить внутри компании видеоконференции 
					и делать многое другое. </p>
					<h3>Заголовок</h3>
					<p><i>Можете сразу перейти с «младшей», базовой редакции на «Бизнес-процессы». После такого перехода ваш портал можно будет интегрировать с внешним сайтом, на портале добавятся возможности визуального проектирования бизнес-процессов и управления списками, включая списки в рабочих группах. Кроме того, вы сможете анализировать посещаемость своего портала </i></p>
					<p>При переходе вся информация на портале сохранится. Вам не потребуется создавать сайт заново. С помощью технологии SiteUpdate вы получите новые модули продукта и установите их без помощи разработчиков.</p>
				
				<!-- workarea -->
			</div>
		</div>
		 <div class="sb_sidebar">
			<div class="sb_nav">
				<ul>
					<li class="close"><a href=""><span>Каталог</span></a></li>
					<li class="close"><a href=""><span>Кухни</span></a></li>
					<li class="close"><a href=""><span>Гарнитуры</span></a></li>
					<li class="open current">
						<span class="sb_showchild"></span>
						<a href=""><span>Спальни</span></a>
						<ul>
							<li><a href="">Одноместные</a></li>
							<li><a href="">Двухместные</a></li>
							<li><a href="">Детские</a></li>
						</ul>
					</li>
					<li class="close"><a href=""><span>Кухни</span></a></li>
					<li class="close"><a href=""><span>Гарнитуры</span></a></li>
					<li class="close">
						<span class="sb_showchild"></span>
						<a href=""><span>Спальни</span></a>
						<ul>
							<li><a href="">Одноместрые</a></li>
							<li><a href="">Двухместные</a></li>
							<li><a href="">Детские</a></li>
						</ul>
					</li>
				</ul>
			</div>
			
			<div class="sb_event">
				<div class="sb_event_header"><h4>Ближайшие события</h4></div>
				<p><a href="">29 августа 2012, Москва</a></p>
				<p>Семинар производителей мебели России и СНГ, Обсуждение тенденций.</p>
			</div>
			
			<div class="sb_event">
				<div class="sb_event_header"><h4>Информация</h4></div>
				<p>Семинар производителей мебели России и СНГ, Обсуждение тенденций.</p>
			</div>
			
			<div class="sb_action">
				<a href=""><img src="<?=SITE_TEMPLATE_PATH?>/content/11.png" alt=""/></a>
				<h4>Акция</h4>
				<h5><a href="">Мебельная полка всего за 560 Р</a></h5>
				<a href="" class="sb_action_more">Подробнее &rarr;</a>
			</div>
			<div class="sb_reviewed">
					<img src="<?=SITE_TEMPLATE_PATH?>/content/8.png" class="sb_rw_avatar" alt=""/>
					<span class="sb_rw_name">Сергей Антонов</span>
					<span class="sb_rw_job">Руководитель финансового отдела “Банк+”</span>
					<p>“Покупал офисные стулья и столы, остался очень доволен! Низкие цены, быстрая доставка, обслуживание на высоте! Спасибо!”</p>
					<div class="clearboth"></div>
					<div class="sb_rw_arrow"></div>
			</div>
		</div>
		<div class="clearboth"></div>
	</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>